// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Direkte utskrifts-innstillinger";

NoSetTitle = "Kan ikke bruke de direkte utskriftsinnstillingene";
NoSetMsg = "Kontroller om skriveren er slått på og koblet til, og prøv senere.";
UnknownValue = "Velg…";

"Keep Current Settings" = "Ta vare på gjeldende innstillinger";

"US Letter" = "US Letter";
"A4" = "A4";
"Legal" = "Legal";
"Hagaki Card" = "Hagaki-kort";
"Photo 4 x 6 in." = "Foto 4 x 6 tommer";
"Photo 5 x 7 in." = "Foto 5 x 7 tommer";
"Photo L" = "Photo L";
"Borderless Photo 4 x 6 in." = "Foto uten kantlinje, 4 x 6 tommer";
"Borderless Hagaki Card" = "Hagaki-kort uten kantlinje";
"Borderless Photo L" = "Photo L uten kantlinje";

"Plain Paper" = "Vanlig papir";
"Transparency" = "Transparent";
"InkJet Paper" = "Inkjet-papir";
"Photo Paper" = "Fotopapir";
"Brochure Paper" = "Brosjyrepapir";

"Index" = "Indeks";
"2 x 3 in." = "2 x 3 tommer";
"3 x 5 in." = "3 x 5 tommer";
"4 x 6 in." = "4 x 6 tommer";
"5 x 7 in." = "5 x 7 tommer";
"6 x 8 in." = "6 x 8 tommer";
"8 x 10 in." = "8 x 10 tommer";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Photo L (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "Hagaki-kort (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "Best";
"Normal" = "Normal";
"Fast" = "Rask";

TaskDescription = "Med digitale kameraer som støtter Digital Print Order Format (DPOF), kan du spesifisere alternativer for fotoutskrift ved hjelp av kameraet.\n\nNår du setter inn et Compact Flash-minnekort som inneholder DPOF-filer, skriver skriveren automatisk ut de angitte fotoene med disse innstillingene:";
MediaSizeLabel = "Mediestørrelse:";
MediaTypeLabel = "Medietype:";
PrintQualityLabel = "Utskriftskvalitet:";
PhotoSizeLabel = "Fotostørrelse:";
TaskNote1 = "Merk: Innstilligene gjelder også for utskriftsjobber som sendes fra håndholdte PCer (PDA-enheter).";
TaskNote2 = "Den valgte fotostørrelsen må være mindre enn eller lik den valgte papirstørrelsen.";
ApplyButtonTitle = "Bruk";
